[
	{
		"title": "Searchers",
		"author": "Albert Einstein",
		"date": "1924",
		"quote": "Of all the communities available to us, there is not one I would want to devote myself to, except for the society of true searchers which has very few living members at any time."
	},{
		"title": "153",
		"author": "The Dhammapada",
		"date": "Uncredited",
		"quote": "Through many births I have wandered on and on, Searching for, but never finding, The builder of this house."
	},{
		"title": "Entering a Room",
		"author": "Arthur Eddington",
		"date": "1927",
		"quote": "I am standing on the threshold about to enter a room. It is a complicated business. In the first place, I must shove against an atmosphere pressing with a force of fourteen pounds on every square inch of my body. I must make sure of landing on a plank travelling at twenty miles a second round the sun—a fraction of a second too early or too late, the plank would be miles away. I must do this whilst hanging from a round planet head outward into space, and with a wind of aether blowing at no one knows how many miles a second through every interstice of my body. The plank has no solidity of substance. To step on it is like stepping on a swarm of flies. Shall I not slip through? No, if I make the venture one of the flies hits me and gives a boost up again; I fall again and am knocked upwards by another fly; and so on. I may hope that the net result will be that I remain about steady, but if, unfortunately, I should slip through the floor or be boosted too violently up to the ceiling, the occurrence would be, not a violation of the laws of Nature, but a rare coincidence. These are some of the minor difficulties. I ought really to look at the problem four-dimensionally as concerning the intersection of my world-line with that of the plank. Then again, it is necessary to determine in which direction the entropy of the world is increasing in order to make sure that my passage over the threshold is an entrance, not an exit. Verily, it is easier for a camel to pass through the eye of a needle than for a scientific man to pass through a door. And whether the door be barn door or church door it might be wiser that he should consent to be an ordinary man and walk in rather than wait till all the difficulties involved in a really scientific ingress are resolved."
	},{
		"title": "On Pauli",
		"author": "Werner Heisenberg",
		"date": "1974",
		"quote": "The physicist Wolfgang Pauli once spoke of two limiting conceptions, both of which have been extraordinarily fruitful in the history of human thought, although no genuine reality corresponds to them. At one extreme is the idea of an objective world, pursuing its regular course in space and time, independently of any kind of observing subject; this has been the guiding image of modern science. At the other extreme is the idea of a subject, mystically experiencing the unity of the world and no longer confronted by an object or by any objective world; this has been the guiding image of Asian mysticism. Our thinking moves somewhere in the middle, between these two limiting conceptions; we should maintain the tension resulting from these two opposites."
	},{
		"title": "Invisible",
		"author": "Nicholas of Cusa",
		"date": "1453",
		"quote": "Formerly you appeared to me, O Lord, as invisible by every creature because you are a hidden, infinite God. Infinity, however, is incomprehensible by every means of comprehending. Later you appeared to me as visible by all, for a thing exists only as you see it, and it would not actually exist unless it saw you. For your vision confers being, since your vision is your essence. Thus, my God, you are equally invisible and visible. As you are, you are invisible; as the creature is, which exists only insofar as the creature sees you, you are visible. You, therefore, my invisible God, are seen by all, and in all sight you are seen by everyone who sees. You who are invisible, who are both absolute from everything visible and infinitely superexalted, are seen in every visible thing and in every act of vision. Therefore, I must leap across this wall of invisible vision to where you are to be found. But this wall is both everything and nothing. For you, who confront as if you were both all things and nothing at all, dwell inside that high wall which no natural ability can scale by its own power."
	},{
		"title": "Gate",
		"author": "Yung-chia Ta-shih",
		"date": "circa 700",
		"quote": "One nature, perfect and pervading, circulates in all natures; One reality, all-comprehensive, contains within itself all realities. The one Moon reflects itself wherever there is a sheet of water, And all the moons in the waters are embraced within the one Moon. The Absolute of all the Buddhas enters into my own being, And my own being is found in union with theirs…. The Inner Light is beyond praise and blame; Like space it knows no boundaries, Yet it is even here, within us, ever retaining its serenity and fullness. It is only when you hunt for it that you lose it; You cannot take hold of it, but equally you cannot get rid of it, And while you can do neither, it goes on its own way. You remain silent and it speaks; you speak, and it is dumb. The great gate of charity is wide open, with no obstacles before it."
	},{
		"title": "Cosmic Religious Feeling",
		"author": "Albert Einstein",
		"date": "1930",
		"quote": "I maintain that the cosmic religious feeling is the strongest and noblest motive for scientific research. Only those who realize the immense efforts and, above all, the devotion without which pioneer work in theoretical science cannot be achieved are able to grasp the strength of the emotion out of which alone such work, remote as it is from the immediate realities of life, can issue. What a deep conviction of the rationality of the universe and what a yearning to understand, were it but a feeble reflection of the mind revealed in this world, Kepler and Newton must have had to enable them to spend years of solitary labor in disentangling the principles of celestial mechanics! Those whose acquaintance with scientific research is derived chiefly from its practical results easily develop a completely false notion of the mentality of the men who, surrounded by a skeptical world, have shown the way to kindred spirits scattered wide through the world and through the centuries. Only one who has devoted his life to similar ends can have a vivid realization of what has inspired these men and given them the strength to remain true to their purpose in spite of countless failures. It is cosmic religious feeling that gives a man such strength. A contemporary has said, not unjustly, that in this materialistic age of ours the serious scientific workers are the only profoundly religious people."
	},{
		"title": "Unnamed",
		"author": "Hugh Kingsmill",
		"date": "1944",
		"quote": "What is divine in man is elusive and impalpable, and he is easily tempted to embody it in a concrete form—a church, a country, a social system, a leader—so that he may realize it with less effort and serve it with more profit. Yet the attempt to externalize the kingdom of heaven in a temporal shape must end in disaster. It cannot be created by charters or constitutions nor established by arms. Those who seek for it alone will reach it together, and those who seek it in company will perish by themselves."
	},{
		"title": "Autumn",
		"author": "Ryonen",
		"date": "1711",
		"quote": "Sixty-six times have these eyes beheld the changing scene of autumn. I have said enough about moonlight, Ask no more. Only listen to the voice of pines and cedars when no wind stirs."
	},{
		"title": "Points Beyond Language",
		"author": "David Darling",
		"date": "1996",
		"quote": "In a sense, what modern physics is to the history of Western thought, Zen is to the development of the Eastern worldview: the ultimate refinement of more than two thousand years of incisive debate, discussion, and critical development. Yet the difference between the two could hardly be more marked. Whereas physics is interested above all in theories, concepts, and formulas, Zen values only the concrete and the simple. Zen wants facts—not in the Western sense of things that are measurable and numerical (which are, in fact, abstractions!) but as living, immediate, and tangible. Its approach to understanding is not to theorize because it recognizes that previously accumulated ideas and knowledge—in other words, memories of all kinds—block the direct perception of reality. Therefore, Zen adopts an unusual approach. Its buildup involves language—which is unavoidable. Any method, even if it turns out to be an antimethod, has first to convey some background in order to be effective. But the way Zen uses language is always to point beyond language, beyond concepts to the concrete."
	},{
		"title": "Busy",
		"author": "William K. Clifford",
		"date": "1874",
		"quote": "If a man, holding a belief which he was taught in childhood or persuaded of afterwards, keeps down and pushes away any doubts which arise about it in his mind, purposely avoids the reading of books and the company of men that call into question or discuss it, and regards as impious those questions which cannot easily be asked without disturbing it—the life of that man is one long sin against mankind…. \"But,\" says one, \"I am a busy man; I have no time for the long course of study which would be necessary to make me in any degree a competent judge of certain questions, or even able tu understand the nature of the arguments.\" Then he should have no time to believe."
	},{
		"title": "Activation",
		"author": "Douglas Hofstadter",
		"date": "2007",
		"quote": "Our hangnails are incredibly real to us; whereas to most of us, the English village of Nether Wallop and the high Himalayan country of Bhutan, not to mention the slowly swirling spiral galaxy in Andromeda, are considerably less real, even though our intellectual selves might wish to insist that since the latter are much bigger and longer-lasting than our hangnails, they ought therefore to be far realer to us than our hangnails are. We can say this to ourselves till we're blue in the face, but few of us act as if we really believed it. A slight slippage of subterranean stone that obliterates 20,000 people in some far-off land, the ceaseless plundering of virgin jungles in the Amazon basin, a swarm of helpless stars being swallowed up one after another by a ravenous black hole, even an ongoing collision between two huge galaxies each of which contains a hundred billion stars—such colossal events are so abstract to someone like me that they can't even touch the sense of urgency and importance, and thus the reality, of some measly little hangnail on my left hand's pinky. We are all egocentric, and what is realest to each of us, in the end, is ourself. The realest things of all are my knee, my nose, my anger, my hunger, my toothache, my sideache, my sadness, my joy, my love for math, my abstraction ceiling, and so forth. What all these things have in common, what binds them together, is the concept of \"my\", which comes out of the concept of \"I\" or \"me\", and therefore, although it is less concrete than a nose or even a toothache, this \"I\" thing is what ultimately seems to each of us to constitute the most solid rock of undeniability of all. Could it possibly be an illusion? Or if not a total illusion, could it possibly be less real and less solid than we think it is? Could an \"I\" be more like an elusive, receding, shimmering rainbow than like a tangible, heftable, transportable pot of gold?"
	},{
		"title": "Boast",
		"author": "Rabindranath Tagore",
		"date": "1910",
		"quote": "I boasted among men that I had known you. They see your pictures in all works of mine. They come and ask me, \"Who is he?\" I know not how to answer them. I say, \"Indeed, I cannot tell.\" They blame me and they go away in scorn. And you sit there smiling. I put my tales of you into lasting songs. The secret gushes out from my heart. They come and ask me, \"Tell me all your meanings.\" I know not how to answer them. I say, \"Ah, who knows what they mean!\" They smile and go away in utter scorn. And you sit there smiling."
	},{
		"title": "Autonomy",
		"author": "B.F. Skinner",
		"date": "1971",
		"quote": "In the traditional view a person is free. He is autonomous in the sense that his behavior is uncaused… That view, together with its associated practices, must be re-examined when a scientific analysis reveals unexpected controlling relations between behavior and environment…. By questioning the control exercised by autonomous man and demonstrating the control exercised by the environment, a science of behavior also seems to question dignity or worth. A person is responsible for his behavior, not only in the sense that he may be justly blamed or punished when he behaves badly, but also in the sense that he is to be given credit and admired for his achievements. A scientific analysis shifts the credit as well as the blame to the environment, and traditional practices can then no longer be justified. These are sweeping changes, and those who are committed to traditional theories and practices naturally resist them…. As the emphasis shifts to the environment, the individual seems to be exposed to a new kind of danger. Who is to construct the controlling environment and to what end? Autonomous man presumably controls himself in accordance with a built-in set of values; he works for what he finds good. But what will the putative controller find good, and will it be good for those he controls? Answers to questions of this sort are said, of course, to call for value judgements."
	},{
		"title": "Shipowner",
		"author": "William K. Clifford",
		"date": "1874",
		"quote": "A shipowner was about to send to sea an emigrant-ship. He knew that she was old, and not well built at the first; that she had seen many seas and climes, and often had needed repairs. Doubts had been suggested to him that possibly she was not seaworthy. These doubts preyed upon his mind, and made him unhappy; he thought that perhaps he ought to have her thoroughly overhauled and refitted, even though this should put him at great expense. Before the ship sailed, however, he succeeded in overcoming these melancholy reflections. He said to himself that she had gone safely through so many voyages and weathered so many storms that it was idle to suppose she would not come safely home from this trip also. He would put his trust in Providence, which could hardly fail to protect all these unhappy families that were leaving their fatherland to seek for better times elsewhere. He would dismiss from his mind all ungenerous suspicions about the honesty of builders and contractors. In such ways he acquired a sincere and comfortable conviction that his vessel was thoroughly safe and seaworthy; he watched her departure with a light heart, and benevolent wishes for the success of the exiles in their strange new home that was to be; and he got his insurance-money when she went down in mid-ocean and told no tales. What shall we say of him? Surely this, that he was verily guilty of the death of those families. It is admitted that he did sincerely believe in the soundness of his ship; but the sincerity of his conviction can in no wise help him, because he had no right to believe on such evidence as was before him. He had acquired his belief not by honestly earning it in patient investigation, but by stifling his doubts. And although in the end he may have felt so sure about it that he could not think otherwise, yet inasmuch as he had knowingly and willingly worked himself into that frame of mind, he must be held responsible for it."
	},{
		"title": "The Dead",
		"author": "Rupert Brooke",
		"date": "1914",
		"quote": "These hearts were woven of human joys and cares, Washed marvellously with sorrow, swift to mirth. The years had given them kindness. Dawn was theirs, And sunset, and the colours of the earth. These had seen movement, and heart music; known Slumber and waking; loved; gone proudly friended; Felt the quick stir of wonder; sat alone; Touched flowers and furs and cheeks. All this is ended. There are waters blown by changing winds to laughter And lit by the rich skies, all day. And after, Frost, with a gesture, stays the waves that dance And wandering loveliness. He leaves a white Unbroken glory, a gathered radiance, A width, a shining peace, under the night."
	},{
		"title": "Silence",
		"author": "Gangaji",
		"date": "2009",
		"quote": "When we choose silence, we choose to give up the reasons not to love, which are the reasons for going to war, or continuing war, or separating, or being a victim, or being right. In a moment of silence, in a moment of no thought, no mind, we choose to give those up. This is what my teacher invited me to. Just choose silence. Don't even choose love. Choose silence, and love is apparent. If we choose love we already have an idea of what love is. But if you choose silence, that is the end of ideas. You are willing to have no idea, to see what is present when there is no idea, past, present, future. No idea of love, no idea of truth, no idea of you, no idea of me. Love is apparent."
	},{
		"title": "Sea",
		"author": "Niffari",
		"date": "circa 970",
		"quote": "God bade me behold the sea, and I saw the ships sinking and the planks floating; then the planks too were submerged. And God said to me, \"Those who voyage are not saved.\" And He said to me, \"Those who, instead of voyaging, cast themselves into the sea, take a risk.\" And He said to me, \"Those who voyage and take no risk shall perish.\" And He said to me, \"In taking the risk there is a part of salvation.\" And the wave came and lifted those beneath it and overran the shore. And He said to me, \"The surface of the sea is a gleam that cannot be reached. And the bottom is a darkness impenetrable. And between the two are great fishes, which are to be feared.\""
	},{
		"title": "Peak",
		"author": "William Wordsworth",
		"date": "1888",
		"quote": "Lustily I dipped my oars into the silent lake, And, as I rose upon the stroke, my boat Went heaving through the water like a swan; When, from behind that craggy steep, till then The horizon's bound, a huge peak, black and huge, As if with voluntary power instinct, Upreared its head. I struck and struck again, And growing still in stature, the grim shape Towered up between me and the stars…. But after I had seen That spectacle, for many days my brain Worked with a dim and undetermined sense Of unknown modes of being; o'er my thoughts There hung a darkness, call it solitude, Or blank desertion."
	},{
		"title": "Wine",
		"author": "Richard Feynman",
		"date": "1963",
		"quote": "A poet once said, \"The whole universe is in a glass of wine.\" We will probably never know in what sense he meant that, for poets do not write to be understood. But it is true that if we look at a glass of wine closely enough we see the entire universe. There are the things of physics: the twisting liquid which evaporates depending on the wind and weather, the reflections in the glass, and our imagination adds the atoms. The glass is a distillation of the earth's rocks, and in its composition we see the secrets of the universe's age, and the evolution of stars. What strange array of chemicals are in the wine? How did they become to be? There are the ferments, the enzymes, the substrates, and the products. There in wine is found the great generalization: all life is fermentation. Nobody can discover the chemistry of wine without discovering, as did Louis Pasteur, the cause of much disease. How vivid is the claret, pressing its existence into the consciousness that watches it! If our small minds, for some convenience, divide this glass of wine, this universe, into parts—physics, biology, geology, astronomy, psychology, and so on—remember that nature does not know it! So let us put it all back together, not forgetting ultimately what it is for. Let it give us one more final pleasure: drink it and forget it all!"
	},{
		"title": "Humour",
		"author": "Arthur Eddington",
		"date": "1927",
		"quote": "We have to kinds of knowledge which I call symbolic and intimate. I do not know whether it would be correct to say that reasoning is only applicable to symbolic knowledge, but the more customary forms of reasoning have been developed for symbolic knowledge only. The intimate knowledge will not submit to codification and analysis, or, rather, when we attempt to analyse it the intimacy is lost and replaced by symbolism. For an illustration let us consider Humour. I suppose that humour can be analysed to some extent and the essential ingredients of the different kinds of wit classified. Suppose that we are offered an alleged joke. We subject it to scientific analysis as we would a chemical salt of doubtful nature, and perhaps after careful consideration we are able to confirm that it really and truly is a joke. Logically, I suppose, our next procedure would be to laugh. But it may certainly be predicted that as the result of this scrutiny we shall have lost all inclination we ever had to laugh at it. It simply does not do to expose the workings of a joke. The classification concerns a symbolic knowledge of humour which preserves all the characteristics of a joke except its laughableness. The real appreciation must come spontaneously, not introspectively. I think this is a not unfair analogy for our mystical feeling for Nature, and I would venture even to apply it to our mystical experience of God. There are some to whom the sense of a divine presence irradiating the soul is one of the most obvious things of experience. In their view, a man without this sense is to be regarded as we regard a man without a sense of humour. The absence is a kind of mental deficiency. We may try to analyse the experience as we analyse humour, and construct a theology, or it may be an atheistic philosophy… But let us not forget that the theology is symbolic knowledge, whereas the experience is intimate knowledge. And as laughter cannot be compelled by the scientific exposition of the structure of a joke, so a philosophic discussion of the attributes of God (or an impersonal substitute) is likely to miss the intimate response of the spirit which is the central point of the religious experience."
	},{
		"title": "Boat",
		"author": "Zhuangzi",
		"date": "4th century B.C.",
		"quote": "Suppose a boat is crossing a river, and another empty boat is about to collide with it. Even an irritable man would not lose his temper. But supposing there was some one in the second boat. Then the occupant of the first would shout to him to keep clear. And if the other did not hear the first time, nor even when called three times, bad language would inevitably follow. In the first case there was no anger, in the second there was; because in the first case the boat was empty, and in the second it was occupied. And so it is with man. If he could only roam empty through life, who would be able to injure him? "
	},{
		"title": "Generation of Waves",
		"author": "Arthur Eddington",
		"date": "1927",
		"quote": "One day I happened to be occupied with the subject of \"Generation of Waves by Wind.\" I took down the standard treatise on hydrodynamics, and under that heading I read—\"If the external forces <em>p'<sub>yy</sub></em>, <em>p'<sub>xy</sub></em> be given multiples of <em>e<sup>(ikx + at)</sup></em>, where <em>k</em> and <em>a</em> are prescribed, the equations in question determine <em>A</em> and <em>C</em>, and thence, by <em>(9)</em> the value of <em>eta</em>….\" And so on for two pages. At the end, it is made clear that a wind of less than half a mile an hour will leave the surface unruffled. At a mile an hour the surface is covered with minute corrugations due to capillary waves which decay immediately if the disturbing cause ceases. At two miles an hour the gravity waves appear. As the author modestly concludes, \"Our theoretical investigations give considerable insight into the incipient stages of wave-formation.\" On another occasion the same subject of \"Generation of Waves by Wind\" was in my mind; but this time another book was more appropriate, and I read—\"There are waters blown by changing winds to laughter And lit by the rich skies, all day. And after, Frost, with a gesture, stays the waves that dance And wandering loveliness. He leaves a white Unbroken glory, a gathered radiance, A width, a shining peace, under the night.\" The magic words bring back the scene. Again we feel Nature drawing close to us, uniting with us, til we are filled with the gladness of the waves dancing in the sunshine, with the awe of the moonlight on the frozen lake. These were not moments when we fell below ourselves. We do not look back on them and say, \"It was disgraceful for a man with six sober senses and a scientific understanding to let himself be deluded in that way. I will take Lamb's Hydrodynamics with me next time.\" It is good that there should be such moments for us. Life would be stunted and narrow if we could feel no significance in the world around us beyond that which can be weighed and measured with the tools of the physicist or described by the metrical symbols of the mathematician. Of course, it was an illusion. We can easily expose the rather clumsy trick that was played on us. Aethereal vibrations of various wavelengths, reflected at different angles from the disturbed interface between air and water, reached our eyes, and by photoelectric action caused appropriate stimuli to travel along the optic nerves to a brain-centre. Here the mind set to work to weave an impression out of the stimuli. The incoming material was somewhat meagre, but the mind is a great storehouse of associations that could be used to clothe the skeleton. Having woven an impression, the mind surveyed all that it had made and decided that it was very good. The critical faculty was lulled. We ceased to analyse and were conscious only of the impression as a whole. The warmth of the air, the scent of the grass, the gentle stir of the breeze, combined with a visual scene in one transcendent impression around us and within us. Associations emerging from their storehouse grew bolder. Perhaps we recalled the phrase \"rippling laughter.\" Waves—ripples—laughter—gladness—the ideas jostled one another. Quite illogically, we were glad, though what there can possibly be to be glad about in a set of aethereal vibrations no sensible person can explain. A mood of quiet joy suffused the whole impression. The gladness in ourselves was in Nature, in the waves, everywhere. That's how it was. It was an illusion. Then why toy with it longer? These airy fancies which the mind, when we do not keep it severely in order, projects into the external world should be of no concern to the earnest seeker after truth. Get back to the solid substance of things, to the material of the water moving under the pressure of the wind and the force of gravitation in obedience to the laws of hydrodynamics. But the solid substance of things is another illusion. It too is a fancy projected by the mind into the external world. We have chased the solid substance from the continuous liquid to the atom, from the atom to the electron, and there we have lost it. But at least, it will be said, we have reached something real at the end of the chase—the protons and electrons. Or, if the new quantum theory condemns these images as too concrete and leaves us with no coherent images at all, at least we have symbolic coordinates and momenta and Hamiltonian functions devoting themselves with single-minded purpose to ensuring that <em>qp-pq</em> shall be equal to <em>ih\/2&#960;</em>. I have tried to show that by following this course we reach a cyclic scheme which, from its very nature, can only be a partial expression of our environment. It is not reality but the skeleton of reality. \"Actuality\" has been lost in the exigencies of the chase. Having first rejected the mind as a worker of illusion we have in the end to return to the mind and say, \"Here are worlds well and truly built on a basis more secure than your fanciful illusions. But there is nothing to make any one of them an actual world. Please choose one and weave your fanciful images into it. That alone can make it actual.\" We have torn away the mental fancies to get at the reality beneath, only to find that the reality of that which is beneath is bound up with its potentiality of awakening these fancies. It is because the mind, the weaver of illusion, is also the only guarantor of reality that reality is always to be sought at the base of illusion. Illusion is to reality as the smoke to the fire. I will not urge that hoary untruth \"There is no smoke without fire\". But it is reasonable to inquire whether, in the mystical illusions of man, there is not a reflection of an underlying reality."
	},{
		"title": "Name",
		"author": "Nicholas of Cusa",
		"date": "1453",
		"quote": "O Lord God, helper of those who seek you, I see you in the garden of paradise, and I do not know what I see, because I see nothing visible. I know this alone that I know that I do not know what I see and that I can never know. I do not know how to name you, because I do not know what you are. Should anyone tell me that you are named by this or that name, by the fact that one gives a name I know that it is not your name. For the wall beyond which I see you is the limit of every mode of signification by names. Should anyone express any concept by which you could be conceived, I know that this concept is not a concept of you, for every concept finds its boundary at the wall of paradise. Should anyone express any likeness and say that you ought to be conceived according to it, I know in the same way that this is not a likeness of you. So too if anyone, wishing to furnish the means by which you might be understood, should set forth an understanding of you, one is still far removed from you. For the highest wall separates you from all these and secludes you from everything that can be said or thought, because you are absolute from all the things that can fall within any concept. "
	},{
		"title": "TTC 11",
		"author": "Lao Tzu",
		"date": "6th century B.C.",
		"quote": "We join spokes together in a wheel, but it is the center hole that makes the wagon move. We shape clay into a pot, but it is the emptiness inside that holds whatever we want. We hammer wood for a house, but it is the inner space that makes it livable. We work with being, but non-being is what we use."
	},{
		"title": "Wine",
		"author": "Sahib bin Abbad",
		"date": "circa 990",
		"quote": "The glass is transparent, the wine transparent—the two are similar, the affair confused. There seems to be wine and no glass, or glass and no wine."
	},{
		"title": "Veils",
		"author": "ibn Arabi",
		"date": "1231",
		"quote": "There is nothing in existence but veils hung down. Acts of perception attach themselves only to veils, which leave traces in the owner of the eye that perceives them."
	},{
		"title": "Library",
		"author": "Albert Einstein",
		"date": "1930",
		"quote": "Your question is the most difficult in the world. It is not a question I can answer simply with yes or no. I am not an Atheist. I do not know if I can define myself as a Pantheist. The problem involved is too vast for our limited minds. May I not reply with a parable? The human mind, no matter how highly trained, cannot grasp the universe. We are in the position of a little child entering a huge library filled with books in many languages. The child knows someone must have written those books. It does not know how. It does not understand the languages in which they are written. The child dimly suspects a mysterious order in the arrangement of the books but doesn't know what that is. That, it seems to me, is the attitude of the most intelligent human toward God."
	},{
		"title": "Clock",
		"author": "Nicholas of Cusa",
		"date": "1450",
		"quote": "The concept of a clock enfolds all succession in time. In the concept the sixth hour is not earlier than the seventh or eighth, although the clock never strikes the hour, save when the concept biddeth."
	},{
		"title": "Atoms with Curiosity",
		"author": "Richard Feynman",
		"date": "1963",
		"quote": "It is a great adventure to contemplate the universe, beyond man, to contemplate what it would be like without man, as it was in a great part of its long history and as it is in a great majority of places. When this objective view is finally attained, and the mystery and majesty of matter are fully appreciated, to then turn the objective eye back on man viewed as matter, to view life as part of this universal mystery of the greatest depth, is to sense an experience which is very rare, and very exciting. It usually ends in laughter and a delight in the futility of trying to understand what this atom in the universe is, this thing—atoms with curiosity—that looks at itself and wonders why it wonders. Well, these scientific views end in awe and mystery, lost at the edge in uncertainty, but they appear to be so deep and so impressive that the theory that it is all arranged as a stage for God to watch man's struggle for good and evil seems inadequate. Some will tell me that I have just described a religious experience. Very well, you may call it what you will. Then, in that language I would say that the young man's religious experience is of such a kind that he finds the religion of his church inadequate to describe, to encompass that kind of experience. The God of the church isn't big enough."
	},{
		"title": "Silence",
		"author": "Augustine of Hippo",
		"date": "circa 400",
		"quote": "Imagine if all the tumult of the body were to quiet down, along with all our busy thoughts about earth, sea, and air; if the very world should stop, and the mind cease thinking about itself, go beyond itself, and be quite still; if all the fantasies that appear in dreams and imagination should cease, and there be no speech, no sign: Imagine if all things that are perishable grew still—for if we listen they are saying, We did not make ourselves; he made us who abides forever—imagine, then, that they should say this and fall silent, listening to the very voice of him who made them and not to that of his creation; so that we should hear not his word through the tongues of men, nor the voice of angels, nor the clouds' thunder, nor any symbol, but the very Self which in these things we love, and go beyond ourselves to attain a flash of that eternal wisdom which abides above all things: And imagine if that moment were to go on and on, leaving behind all other sights and sounds but this one vision which ravishes and absorbs and fixes the beholder in joy; so that the rest of eternal life were like that moment of illumination which leaves us breathless: Would this not be what is bidden in scripture, Enter thou into the joy of thy Lord?"
	},{
		"title": "Nobody Finds",
		"author": "Hans Denck",
		"date": "circa 1520",
		"quote": "O my God, how does it happen in this poor old world that Thou art so great and yet nobody finds Thee, that Thou callest so loudly and nobody hears Thee, that Thou art so near and nobody feels Thee, that Thou givest Thyself to everybody and nobody knows Thy name? Men flee from Thee and say they cannot find Thee; they turn their backs and say they cannot see Thee; they stop their ears and say they cannot hear Thee. "
	},{
		"title": "Eyes",
		"author": "Arthur Eddington",
		"date": "1927",
		"quote": "As scientists, we realise that colour is merely a question of the wavelengths of aethereal vibrations, but that does not seem to have dispelled the feeling that eyes which reflect light near wavelength 4800 are a subject for rhapsody whilst those which reflect wavelength 5300 are left unsung. We have not yet reached the practice of the Laputans, who, \"if they would, for example, praise the beauty of a woman, or any other animal, they describe it by rhombs, circles, parallelograms, ellipses, and other geometrical terms.\" The materialist who is convinced that all phenomena arise from electrons and quanta and the like controlled by mathematical formulae, must presumably hold the belief that his wife is a rather elaborate differential equation, but he is probably tactful enough not to obtrude this opinion in domestic life. If this kind of scientific dissection is felt to be inadequate and irrelevant in ordinary personal relationships, it is surely out of place in the most personal relationship of all—that of the human soul to a divine spirit."
	},{
		"title": "Uncertainty of Science",
		"author": "Richard Feynman",
		"date": "1963",
		"quote": "If we were not able or did not desire to look in any new direction, if we did not have a doubt or recognize ignorance, we would not get any new ideas. There would be nothing worth checking, because we would know what is true. So what we call scientific knowledge today is a body of statements of varying degrees of certainty. Some of them are most unsure; some of them are nearly sure; but none is absolutely certain. Scientists are used to this. We know that it is consistent to be able to live and not know. Some people say, \"How can you live without knowing?\" I do not know what they mean. I always live without knowing. That is easy. How you get to know is what I want to know. This freedom to doubt is an important matter in the sciences and, I believe, in other fields. It was born of a struggle. It was a struggle to be permitted to doubt, to be unsure. And I do not want us to forget the importance of the struggle and, by default, to let the thing fall away. I feel a responsibility as a scientist who knows the great value of a satisfactory philosophy of ignorance, and the progress made possible by such a philosophy, progress which is the fruit of freedom of thought. I feel a responsibility to proclaim the value of this freedom and to teach that doubt is not to be feared, but that it is to be welcomed as the possibility of a new potential for human beings. If you know that you are not sure, you have a chance to improve the situation. I want to demand this freedom for future generations."
	},{
		"title": "Mystical",
		"author": "Albert Einstein",
		"date": "1931",
		"quote": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science. Whoever does not know it and can no longer wonder, no longer marvel, is as good as dead, and his eyes are dimmed. It was the experience of mystery—even if mixed with fear—that engendered religion. A knowledge of the existence of something we cannot penetrate, our perceptions of the profoundest reason and the most radiant beauty, which only in their most primitive forms are accessible to our minds—it is this knowledge and this emotion that constitute true religiosity; in this sense, and in this alone, I am a deeply religious man. I cannot conceive of a God who rewards and punishes his creatures, or has a will of the kind that we experience in ourselves. Neither can I nor would I want to conceive of an individual that survives his physical death; let feeble souls, from fear or absurd egoism, cherish such thoughts. I am satisfied with the mystery of the eternity of life and with the awareness and a glimpse of the marvelous structure of the existing world, together with the devoted striving to comprehend a portion, be it ever so tiny, of the Reason that manifests itself in nature."
	},{
		"title": "Eva",
		"author": "Russell Schweickart",
		"date": "1975",
		"quote": "Up there you go around every hour and a half, time after time after time. You wake up usually in the mornings. And just the way that the track of your orbits go, you wake up over the Mid-East, over North Africa. As you eat breakfast you look out the window as you're going past and there's the Mediterranean area, and Greece, and Rome, and North Africa, and the Sinai, the whole area. And you realize that in one glance that what you're seeing is what was the whole history of man for years—the cradle of civilization…. And you go around down across North Africa and out over the Indian Ocean, and look up at that great subcontinent of India pointed down toward you as you go past it. And Ceylon off to the side, Burma, Southeast Asia, out over the Philippines, and up across that monstrous Pacific Ocean, vast body of water—you've never realized how big that is before. And you finally come up across the coast of California and look for those friendly things: Los Angeles, and Phoenix, and on across El Paso and there's Houston, there's home, and you look and sure enough there's the Astrodome. And you identify with that, you know—it's an attachment. And down across New Orleans and then looking down to the south and there's the whole peninsula of Florida laid out. And all the hundreds of hours you spent flying across that route, down in the atmosphere, all that is friendly again. And you go out across the Atlantic Ocean and back across Africa. And you do it again and again and again. And that identity—that you identify with Houston, and then you identify with Los Angeles, and Phoenix and New Orleans and everything. And the next thing you recognize in yourself, is you're identifying with North Africa. You look forward to that, you anticipate it. And there it is. That whole process begins to shift of what it is you identify with. When you go around it in an hour and a half you begin to recognize that your identity is with that whole thing. And that makes a change. You look down there and you can't imagine how many borders and boundaries you crossed again and again and again. And you don't even see'em. At that wake-up scene—the Mid-East—you know there are hundreds of people killing each other over some imaginary line that you can't see. From where you see it, the thing is a whole, and it's so beautiful. And you wish you could take one from each side in hand and say, \"Look at it from this perspective. Look at that. What's important?\" And so a little later on, your friend, … another astronaut, the person next to you goes out to the Moon. And now he looks back and sees the Earth not as something big, where he can see the beautiful details, but he sees the Earth as a small thing out there. And now that contrast between that bright blue and white Christmas tree ornament and that black sky, that infinite universe, really comes through. The size of it, the significance of it—it becomes both things, it becomes so small and so fragile, and such a precious little spot in that universe, that you can block it out with your thumb, and you realize that on that small spot, that little blue and white thing is everything that means anything to you. All of history and music and poetry and art and war and death and birth and love, tears, joy, games, all of it is on that little spot out there that you can cover with your thumb. And you realize that that perspective… that you've changed, that there's something new there. That relationship is no longer what it was. And then you look back on the time when you were outside on that EVA and those few moments that you had the time because the camera malfunctioned, that you had the time to think about what was happening. And you recall staring out there at the spectacle that went before your eyes. Because now you're no longer inside something with a window looking out at a picture, but now you're out there and what you've got around your head is a goldfish bowl and there are no limits here. There are no frames, there are no boundaries. You're really out there, over it, floating, going 25,000 mph, ripping through space, a vacuum, and there's not a sound. There's a silence the depth of which you've never experienced before, and that silence contrasts so markedly with the scenery, and the speed with which you know you're going. That contrasts, the mix of those two things, really comes through. And you think about what you're experiencing and why. Do you deserve this? This fantastic experience? Have you earned this in some way? Are you separated out to be touched by God to have some special experience here that other men cannot have? You know the answer to that is No. There's nothing that you've done to that deserves that, that earned that. It's not a special thing for you. You know very well at that moment, and it comes through to you so powerfully, that you're the sensing element for man. You look down and see the surface of that globe that you've lived on all this time and you know all those people down there. They are like you, they are you, and somehow you represent them when you are up there—a sensing element, that point out on the end, and that's a humbling feeling. It's a feeling that says you have a responsibility. It's not for yourself. The eye that doesn't see does not do justice to the body. That's why it's there, that's why you're out there. And somehow you recognize that you're a piece of this total life. You're out on that forefront and you have to bring that back, somehow. And that becomes a rather special responsibility. It tells you something about your relationship with this thing we call life…. And when you come back, there's a difference in that world now, there's a difference in that relationship between you and that planet, and you and all those other forms of life on that planet, because you've had that kind of experience. It's a difference, and it's so precious. And all through this I've used the word \"you\" because it's not me, it's not Dave Scott, it's not Dick Gordon, Pete Conrad, John Glenn, it's you, it's us, it's we, it's life. It's had that experience. And it's not just my problem to integrate, it's not my challenge to integrate, my joy to integrate—it's yours, it's everybody's."
	},{
		"title": "Impossible",
		"author": "Nicholas of Cusa",
		"date": "1453",
		"quote": "Therefore, I thank you, my God, because you make clear to me that there is no other way of approaching you except that which to all humans, even to the most learned philosophers, seems wholly inaccessible and impossible. For you have shown me that you cannot be seen elsewhere than where impossibility confronts and obstructs me. O Lord, you, who are the food of the mature, have given me courage to do violence to myself, for impossibility coincides with necessity, and I have discovered that the place where you are found unveiled is girded about with the coincidence of contradictories. This is the wall of paradise, and it is there in paradise that you reside. The wall's gate is guarded by the highest spirit of reason, and unless it is overpowered, the way in will not lie open. Thus, it is on the other side of the coincidence of contradictories that you will be able to be seen and nowhere on this side. If, therefore, impossibility is necessity in your sight, O Lord, there is nothing which your sight does not see. "
	},{
		"title": "Reciprocal",
		"author": "B.F. Skinner",
		"date": "1971",
		"quote": "The relation between the controller and the controlled is reciprocal. The scientist in the laboratory, studying the behavior of a pigeon, designs contingencies and observes their effects. His apparatus exerts a conspicuous control on the pigeon, but we must not overlook the control exerted by the pigeon. The behavior of the pigeon has determined the design of the apparatus and the procedures in which it is used. Some such reciprocal control is characteristic of all science. As Francis Bacon put it, nature to be commanded must be obeyed. The scientist who designs a cyclotron is under the control of the particles he is studying. The behavior with which a parent controls his child, either aversively or through positive reinforcement, is shaped and maintained by the child's responses. A psychotherapist changes the behavior of his patient in ways which have been shaped and maintained by his success in changing that behavior. A government or religion prescribes and imposes sanctions selected by their effectiveness in controlling citizen or communicant. An employer induces his employees to work industriously and carefully with wage systems determined by their effects on behavior. The classroom practices of the teacher are shaped and maintained by the effects on his students. In a very real sense, then, the slave controls the slave driver, the child the parent, the patient the therapist, the citizen the government, the communicant the priest, the employee the employer, and the student the teacher."
	},{
		"title": "Physics Intellectual Catastrophe",
		"author": "David Darling",
		"date": "1996",
		"quote": "Two major schools of Zen exist in Japan: the Rinzai and the Soto. Both have the same goal, of seeing the world unmediated, but their approaches are different. In the Soto school, the emphasis is on quiet contemplation in a seated position without a particular focus for thought. The method in the Rinzai school, however, is to put the intellect to work on problems that have no logical resolution. Such problems are known as koans, from the Chinese kung-an meaning \"public announcement.\" Some are mere questions, for example: \"When your mind is not dwelling on the dualism of good and evil, what is your original face before you were born?\" Others are set in a question-and-answer from, like: \"What is the Buddha?\" Answer: \"Three pounds of flax\" or \"The cypress tree in the courtyard\" (to name but two of the classic responses). According to tradition there are seventeen hundred such conundrums in the Zen repertoire. And their common aim is to induce a kind of intellectual catastrophe, a sudden jump which lifts the individual out of the domain of words and reason into a direct, nonmediated experience known as satori. Zen differs from other meditative forms, including other schools of Buddhism, in that it does not start from where we are and gradually lead us to a clear view of the true way of the world. It is not a progressive system in this respect. The sole purpose of studying Zen is to have Zen experiences—sudden moments, like flashes of lightning, when the intellect is short-circuited and there is no longer a barrier between the experiencer and reality."
	},{
		"title": "Motif",
		"author": "Paul Cezanne as related by Joachim Gasquet",
		"date": "1921",
		"quote": "\"You see, a motif is this…\" (He put his hands together, drew them apart, the ten fingers open, then slowly, very slowly brought them together again, clasped them, squeezed them tightly, meshing them.) \"That's what one should try to achieve. If one hand is held too high or too low, it won't work. Not a single link should be too slack, leaving a hole through which the emotion, the light, the truth can escape. You must understand that I work on the whole canvas, on everything at once. With one impulse, with undivided faith, I approach all the scattered bits and pieces. Everything we see falls apart, vanishes, doesn't it? Nature is always the same, but nothing in her that appears to us, lasts. Our art must render the thrill of her permanence along with her elements, the appearance of all her changes. It must give us a taste of her eternity. What is there underneath? Maybe nothing. Maybe everything. Everything, you understand! So I bring together her wandering hands. I take something at right, something at left, here, there, everywhere, her tones, her colors, her nuances, I set them down, I bring them together. They form lines. They become objects, rocks, trees, without my planning. They take on volume, value. If these volumes, these values, correspond on my canvas, in my sensibility, to the planes, to the spots… which are there before our eyes, then my canvas has brought its hands together. It does not waver. The hands have been joined neither too high nor too low. My canvas is true, compact, full. But if there is the slightest distraction, if I fail just a little bit, above all if I interpret too much one day, if today I am carried away by a theory which runs counter to that of yesterday, if I think while I paint, if I meddle, whoosh! everything goes to pieces."
	},{
		"title": "Eos 1",
		"author": "James Jeans",
		"date": "1928",
		"quote": "Looked at on the astronomical time-scale, humanity is at the very beginning of its existence—a new-born babe, with all the unexplored potentialities of babyhood; and until the last few moments its interest has been centred, absolutely and exclusively, on its cradle and feeding-bottle. It has just become conscious of the vast world existing outside itself and its cradle; it is learning to focus its eyes on distant objects, and its awakening brain is beginning to wonder, in a vague, dreamy way, what they are and what purpose they serve. Its interest in this external world is not much developed yet, so that the main part of its faculties is still engrossed with the cradle and feeding-bottle, but a little corner of its brain is beginning to wonder."
	},{
		"title": "Eos 2",
		"author": "James Jeans",
		"date": "1928",
		"quote": "In any case, our three-days-old infant cannot be very confident of any interpretation it puts on a universe which it only discovered a minute or two ago. We have said it has seventy years of life before it, but in truth its expectation of life would seem to be nearer to 70,000 years. It may be puzzled, distressed, and often irritated at the apparent meaninglessness and incomprehensibility of the world to which it has suddenly wakened up. But it is still very young; it might travel half the world over before finding another baby as young and inexperienced as itself. It has before it time enough and to spare in which it may understand everything. Sooner or later the pieces of the puzzle must begin to fit together, although it may reasonably be doubted whether the whole picture can ever be comprehensible to one small, and apparently quite insignificant, part of the picture."
	},{
		"title": "Voyage",
		"author": "Rabindranath Tagore",
		"date": "Uncredited",
		"quote": "I thought my voyage had come to its end at the last limit of my power—that the path before me was closed, the provisions exhausted, and the time come to take shelter in silent obscurity. But I find that thy will knows no end in me And when words die out on the tongue, new melodies break forth from the heart; And where old tracks are lost, New country is revealed with its wonders."
	}
]
